<!-- Главное изображение -->
<div class="hero_img">
    <div class="text_header">
        <p id="h1">Школа современных родителей</p>
        <p>онлайн курс</p>
    </div>
     <div class="container_btms_hero_img">
        <div class="btm_contact">
            <p>Связаться с нами</p>
        </div>
        <div class="btm_more_detailed">
            <p>Подробнее</p>
        </div>
     </div>    
    <!-- <img src="img/hero.png"> -->
     
</div>

<!-- Иконки -->
<div class="container_icons">

    <div class="element_icons">
        <div class="ico">
            <img src="img/calendar.png">
        </div>
        <div class="text_element_ico">Круглосуточный доступ</div>
    </div>   

    <div class="element_icons">
        <div class="ico">
            <img src="img/everone.png">
        </div>
        <div class="text_element_ico">Персональный подход к каждому </div>
    </div>  

    <div class="element_icons">
        <div class="ico">
            <img src="img/online.png">
        </div>
        <div class="text_element_ico">Доступ к курсу из любой точки</div>
    </div>  

    <div class="element_icons">
        <div class="ico">
            <img src="img/call.png">
        </div>
        <div class="text_element_ico">Регулярная обратная связь</div>
    </div>  
</div>

<!-- О нас -->
<div class="container_about">
    <div class="h1_about">О нас</div>
    <div class="text_about">
    Онлайн курс:<br>
    "Школа современных родителей"
    </div>
    <p>В нашем курсе мы предлагаем современные рекомендации по правильному обращению с малышом в возрасте от рождения до трех месяцев. Участники имеют доступ к подробному описанию и видеоматериалам по самостоятельным занятиям, обращению с малышом, особенностям развития нервной системы новорожденного. Мы акцентируем внимание на важности создания комфортной и безопасной среды для малыша, а так же делимся практическими советами, которые помогут уверенно справляться с новыми обязанностями 
    <p>Кроме того, курс включает видео разбор идеального развития нервной системы и организации движений ребенка от рождения до первого года жизни. Подробно представлены этапы развития ребенка, а так же индикаторы нормального развития, которые сигнализируют родителям, что малыш развивается гармонично. Так же включен разбор часто допускаемых ошибок при обращении с малышом и ответы на самые распространенные вопросы, которые чаще всего волнуют новоиспеченных родителей.</p>

</p>
</div>

